export const skillsData = [
  "Акробатика",
  "Анализ",
  "Атлетика",
  "Внимательность",
  "Выживание",
  "Выступление",
  "Запугивание",
  "История",
  "Ловкость рук",
  "Магия",
  "Медицина",
  "Обман",
  "Природа",
  "Проницательность",
  "Религия",
  "Скрытность",
  "Убеждение",
  "Уход за животными"
];

export const savingThrowData = [
  "Силы",
  "Ловкости",
  "Телосложения",
  "Интеллекта",
  "Мудрости",
  "Харизмы"
];

export const basicStatsData = [
  "Сила",
  "Ловкость",
  "Телосложение",
  "Интеллект",
  "Мудрость",
  "Харизма"
];
